[
    {
        "pregunta": "¿Por qué en el cubo de admisión me salen siempre muchas más solicitudes que solicitantes?"
    },
    {
        "pregunta": "Estoy mirando los datos de admisión del curso 2023/24 y veo que para el plan de estudios de medicina de Zaragoza hay estudiantes admitidos con un rango de nota entre 5 y 6, mientras que hay otros estudiantes con rangos de nota mucho más altos que no han sido admitidos. ¿Cómo puede ser?"
    },
    {
        "pregunta": "¿Cómo puedo saber cuántos estudiantes de nuevo ingreso hay en la Universidad de Zaragoza en el curso 2024-25?"
    },
    {
        "pregunta": "¿Qué quiere decir que una movilidad sea UNITA?"
    },
    {
        "pregunta": "¿Cuáles son los estudiantes que se incluyen como matriculados?"
    },
    {
        "pregunta": "¿Cuáles son los estudios de la Universidad de Zaragoza que tienen una mayor tasa de abandonos iniciales?"
    },
    {
        "pregunta": "¿Cómo se calcula la tasa de éxito?"
    },
    {
        "pregunta": "¿Cómo puedo obtener el número de estudiantes de estudios propios con edad 40 ó más, por tipo de estudio en un curso académico?"
    },
    {
        "pregunta": "¿Qué quiere decir PTGAS de investigación?"
    },
    {
        "pregunta": "¿Cómo puedo saber el número de alumnos matriculados por tipo de estudio en centros de Teruel?"
    },
    {
        "pregunta": "¿Cómo puede ayudarme Datuz a ver la evolución en la edad del PTGAS de la Universidad de Zaragoza?"
    },
    {
        "pregunta": "¿Cómo puede utilizarse Datuz para analizar la evolución temporal y por áreas de conocimiento, del perfil de género del profesorado en la Universidad de Zaragoza?"
    },
    {
        "pregunta": "¿Cuántos estudiantes ucranianos se han presentado y aprobado asignaturas en titulaciones oficiales de la Universidad de Zaragoza en los últimos 3 años?"
    },
    {
        "pregunta": "¿Cómo puedo saber cuántos estudiantes se han graduado en el curso 2023-24 que hayan realizado una movilidad internacional y cuánto suponen respecto al total de graduados?"
    },
    {
        "pregunta": "Financiación obtenida tanto en convocatorias competitivas como sin concurrencia competitiva captados y/o en vigencia en el año 2024 cuyo IP es miembro de un instituto de investigación concreto"
    },
    {
        "pregunta": "¿Qué diferencia hay entre el centro del profesor y el centro de la asignatura en el cubo de docencia del PDI?"
    },
    {
        "pregunta": "¿De qué países extranjeros son los investigadores que han realizado estancias de movilidad en la Universidad de Zaragoza en el año 2024?"
    },
    {
        "pregunta": "¿Cuántos grupos de investigación en vigor hay en la Universidad de Zaragoza y cuánto importe tienen concedido?"
    },
    {
        "pregunta": "¿Qué son los sexenios de investigación?"
    },
    {
        "pregunta": "¿Qué profesores son los asociados sanitarios?"
    }
]
